/* Localized versions of Info.plist keys */

CFBundleName = "MAMP";
CFBundleShortVersionString = "6.3";
CFBundleGetInfoString = "MAMP v6.3";
NSHumanReadableCopyright = "Copyright © 2006-2020 MAMP GmbH.\nAll rights reserved.";
CFBundleHelpBookName = "MAMP Help";
CFBundleGetInfoString = "MAMP 6.3 by MAMP GmbH";
